---
kind: property
id: P:Autodesk.Revit.DB.DWFExportOptions.PaperFormat
source: html/ecace4f5-36d9-51d4-3376-98d405d52a74.htm
---
# Autodesk.Revit.DB.DWFExportOptions.PaperFormat Property

Standard paper format.

## Syntax (C#)
```csharp
public ExportPaperFormat PaperFormat { get; set; }
```